[
    "[NAME] cherche le mot sucer dans tes messages. Si le plus récent est drôle distribue 5 sinon bois-les",
    "[NAME] donne le nom des 3 premières personnes avec qui t'as baisé et bois autant de fois que tu as de regrets",
    "[NAME] choisis une personne avec qui tu vas démontrer ta position sexuelle préféré ou cul sec",
    "[NAME] donne le nom de la personne dans la pièce qui serait le plus probable de 's arranger' pour trouver un appartement. Cette personne prendra 3 gorgées",
    "[NAME] qui serait le plus probalbe d'envoyer un message qu'il regrettera le lendemain. Cette personne prend 3 gorgées",
    "[NAME] envois un message à un/une ex, tu ne peux pas leur dire pourquoi. Si refus, finis ta boisson", 
    "[NAME] as-tu déjà baié/fais des bailles avec une personne en couple. Si oui tu prends 3 gorgées mon salaud.", 
    "[NAME] quel est la plus grande différence entre toi et une personne que tu as chopé/baisé. Tu bois 2 fois la différence.",
    "[NAME] bois autant de gorgées que de personnes que tu as chopé.", 
    "[NAME] si tu as déjà chopé une personne dans la pièce distribue 3 gorgées sinon bois les.",
    "[NAME] commence. Donnez des positions sexuelles 1 par 1, celui qui répète ou ne trouve pas bois 5 gorgées.", 
    "[NAME] désigne la personne qui serait le plus probable de chopé plus d'une personne dans la même soirée, cette personne prendra 4 gorgées.",
    "[NAME] choisis une personne que tu dois embrasser, si cette personne refuse tu bois 6 gorgées.", 
    "[NAME] si tu as déjà eu 2 (ou plus) personnes que tu voyais régulièrement pour baiser prends 2 gorgées.", 
    "[NAME] choisi une parti de ton corps la première personne qui la touche distribue 3 gorgées", 
    "[NAME] si tu as déjà réveillé une personne pendant la nuit pour baisé, prends 2 gorgées sinon distribue",
    "[NAME] choisi un joueur qui doit te lécher le menton, sinon 5 gorgées", 
    "[NAME] d'après toi qui a le plus envie de coucher avec ton voisin de gauche ? Cette personne prendra 6 gorgées", 
    "[NAME] touche le torse de la personne à ta droite. Si l'un de vous deux refuse 4 gorgées chacun",
    "[NAME] mets toi en position comme si tu faisais une levrette sans bouger pendant 5 secondes et prends 3 grogées", 
    "[NAME] qui tu penses c'est fait/a sucé le plus récemment ? Cette personne prendra 3 grogées.",
    "[NAME] ferme les yeux, tes deux voisins vont te faire un bisous sur le corps quelque part et si tu arrives à dire qui est qui distribue 4 gorgées sinon prends les.",
    "[NAME] prends 2 gorgées si on a déjà complimenté ton corps nue",
    "[NAME] choisi un joueur et quel vêtement il doit retirer", 
    "[NAME] si tu as déjà baisé dans un jacuzzi prends 3 gorgées",
    "[NAME] d'après toi qui a baisé le plus longtemps lors de sa dernière fois ? Cette personne prendra 3 grogées", 
    "[NAME] d'après toi qui est le plus suceptible d'aimer le sex anal. Cette personne prendra 3 grogées",
    "[NAME] qui serait le plus suceptible de baiser sans protection ? Le gros sidatique prendra 3 gorgées",
    "[NAME] si tu aimes le BDSM prends 4 gorgées.",
    "[NAME] qui se masturbe le plus selon toi ? Le roi du kleenex prendra 4 gorgées",
    "[NAME] si tu as déjà crush sur une/un prof prends 4 gorgées",
    "[NAME] si tu as déjà baisé debout prends 4 gorgées",
    "[NAME] est ce que tu as déjà fait des choses avec ton partenaire que tu ne pensais jamais faire ? Si oui prend 4 gorgées sinon distribue les"

]