[
    "Tout le monde doit répondre, si tu as déjà chopé une personne dont tu ne connais pas le nom, tu bois 4 gorgées.",
    "1 par 1 dites la dernière fois que vous avez baisé, le plus longtemps a le droit de boire 7 gorgées pour oublier.",
    "Tout le monde, quel serait le perfect amount de sex par semaine ? (add answer logic)",
    "Tout le monde tape 'Je veux' et laisse le correcteur finir, la meilleur phrase distribue 4 gorgées.",
    "Prend 5 pénalités si tu as regardé du porno dans les 7 derniers jours",
    "Si tu aimes le dirty talk prend 3 gorgées.",
    "Tu peux baiser qui tu veux ou tu veux et après tu meurs, ca serait qui et ou ? La meilleur histoire distribue 6 gorgées",
    "Tout le monde raconte son rêve sexuelle le plus bizarre, le plus bizarre prend 5 gorgées", 
    "Prends 4 gorgées si tu préfères les prélis au sex",
    "Le premier à trouver un objet triangulaire distribue 5 gorgées",
    "Prends 3 pénalités si tes 3 dernières baises étaient des coups d'un soir", 
    "Les filles montrent leur soutiens gorges, les garcons votent et le plus beau soutien gorge distribue 5 gorgées", 
    "Tous les verres se déplacent à gauche prenez une pénalités avant de donner votre verre", 
    "Les zones érogènes [NAME] commence", 
    "Si tu as déjà pensé à une autre personne que la personne dans ton lit pendant l'acte prends 4 gorgées", 
    "Tu préfères le paradis ou être réincarné et avoir une vie plus simple, la majorité distribue 3 gorgées", 
    "Tous les fils de pute qui ont cassés avec 2 personnes ou plus distribuent 3 gorgées", 
    "Tout le groupe doit décider qui est le plus suceptible de se taper une MILF/DILF. Cette personne prendra 5 gorgées.", 
    "Votez est ce que vous pourriez baiser avec votre animal de companie dans votre chambre ? la minorité prendra 3 gorgées chacun",
    "Si tu as déjà baisé une ex prends 3 gorgées", 
    "Plutot dominé ou dominant ? La minorité bois 5 gorgées chacun",
    "Si tu as déjà flirter avec quelqu un alors que tu savais qu elle était en couple prend 4 gorgées",
    "Si quelqu un a bu de l'eau dans la dernière demi heure, tu finis ton verre.",
    "Si tu as déjà baisé avec une personne que tu avais rencontré il y a moins de 24 heures prends 4 gorgées.",
    "Tout le monde mets un peu de sa boisson dans un vere, la prochaine personne qui rote doit le boire.",
    "On vote pour une personne qui doit sauter et tourner sur elle même tout en finissant sa boisson. ",
    "On vote pour la personne qui a le plus de chance de tomber enceinte en première, à partir de maintent on doit l'appeller mommy. Si on l'appelle par son prénom on boit 1 gorgée",
    "Si tu as déjà utilisé une pick up line, prends 3 gorgées.",
    "Chaque personne qui est prête à divulger son body count distribue 8 gorgées, toutes les personnes qui ne veulent pas prennent 2 gorgées.",
    "Toute personne qui assume avoir fait un 69 distribue  6 gorgées.",
    "Tout le monde peut choisir de demander une question à n'importe qui, si cette personne refuse elle prend une pénalité ultime.",
    "Si tu t'ais déjà masturber avec un chapeau/bonnet bois 3 gorgées.",
    "Ceux qui ont déjà bédave peuvent distribuer 4 gorgées",
    "Nouvelle règle, toute personne que l'on voit regarder son téléphone doit prendre 4 gorgées",
    "On vote pour le personne qui doit absolument se faire tester. Le roi/reine du SIDA prendra 4 gorgées.",
    "La personne qui a déjà vomi dans le pire endroit distribue 6 gorgées",
    "Si ton prénom a un A dedans assieds toi par terre.",
    "Chaque personne qui enlève son pantalon peut distribuer 10 gorgées.",
    "Le joueur qui c'est chié dessus le plus récemment distribue 6 gorgées.",
    "Si tu as bu à la dernière question, bois 4 gorgées de plus.",
    "Si tu as des bouttons sur ton haut, tu dois les déboutonner et boire 2 gorgées par bouttons. ",
    "Votez pour quelqu un qui doit boire 3 gorgées tout en faisant un poirier.",
    "Si tu as déjà eu un black out / memory loss à cause de l'alcool bois 5 gorgées",
    "On vote pour la personne qui a le plus de chance de devenir papa en premier, à partir de maintent on doit l'appeller daddy. Si on l'appelle par son prénom on boit 1 gorgée",
    "Si tu as déjà eu une MST bois 5 gorgées.",
    "Si tu as déjà fait tomber ton téléphone dans les toilettes prend 5 gorgées",
    "Votez pour la personne la plus bourré, cette personne pourra distribuer 6 gorgées.",
    "Si on a déjà appellé la police pour toi prends 4 gorgées.",
    "Si tu as déjà vu un autre joueur vomir, distribue 4 gorgées.",
    "Si tu as déjà pris la virginité de quelqu un boit 3 gorgées.",
    "La personne qui a fait le plus de choses illégales peut distribuer 5 gorgées.",
    "La personne la plus positive distribue 10 gorgées.",
    "Si tu portes des chaussettes qui ne sont pas une pair prends 3 gorgées",
    "Tu préfères voir tes parents baisé chaque semaine jusqu à la fin de leur vie ou les rejoindre pour un plan à 3 une fois. La minorité prend 3 gorgées",
    "Tu préfères que tes parents te détestent toute ta vie ou perdre contact avec tous tes meilleurs amis ? La minorité prend 3 gorgées",
    "Tu préfères ne pas avoir de sex pendant 5 ans ou devoir te plier à tous les désires sexuelles de [NAME] pendant 1 an ? La minorité prend 3 gorgées",
    "Tu préfères changer de sex à chaque fois que tu éternues ou ne pas pouvoir faire la différence entre de la nourriture et un enfant ? La minorité prend 3 gorgées",
    "Tu préfères faire un missionaire avec quelqu un qui pue de la gueule ou faire une levrette avec quelqu un qui c'est mal essuyé ? La minorité prend 3 gorgées",
    "Tu préfères baisé devant tes parents ou te balader nue pendant 2 jours ? La minorité prend 3 gorgées", 
    "Tu préfères baisé pendant qu'elle a ses règles ou une golden shower ? La minorité prend 3 gorgées",
    "Tu préfères que tes amis proches puissent lire tes pensées ou avoir tout ce que tu as déjà cherché sur internet posté sur tes réseaux à vie ? La minorité prend 3 gorgées",
    "Tu préfères avoir un partenaire addicte au sex ou un partenaire qui n'a pas de sex drive ? La minorité prend 3 gorgées",
    "Tu préfères savoir comment ou quand tu vas mourrir ? La minorité prend 3 gorgées",
    "Tu préfères recevoir une préstation oral des 2 personnes qui t'entoure ou ne pas baisé pendant 3 ans ? La minorité prend 3 gorgées",
    "Tu préfères te battre contre un ours qui a des requins pour bras ou 500 enfants de 6 ans ? La minorité prend 3 gorgées",
    "Tu préfères 1 mois de vacance avec ton/ta partenaire et tous ses ex ou une soirée avec toutes les personnes avec qui vous avez déjà couché ? La minorité prend 3 gorgées",
    "Tu préfères t'arracher l'ongle du pouce avec un couteau comme levier ou mettre un clou sous ton ongle de gros doigt de pied et taper un mur ? La minorité prend 3 gorgées",
    "Tu préfères te chiez dessus ou vomir dans ton calecon/culotte ? La minorité prend 3 gorgées",
    "Tu préfère avoir un pénis fonctionnel sur ta tête (uniporn) ou aucun appareil génital ? La minorité prend 3 gorgées",
    "Tu préfères recevoir une alerte à chaque fois que tes parents baisent ou que tes parents recoivent une alerte à chaque fois que tu baises ? La minorité prend 3 gorgées",
    "Tu préfères te faire fister ou fister quelqu un ? La minorité prend 3 gorgées",
    "Tu préfères écorcher toute ta famille ou être en prison toute ta vie ? La minorité prend 3 gorgées",
    "Tu préfères la prendre dans le cul ou deepthroat ? La minorité prend 3 gorgées",
    "Tu préfères devoir dire 'Je t'aime maman' à chaque orgasme ou devoir faire un salut nazis à chaque orgasme ? La minorité prend 3 gorgées",
    "Tu préfères baiser devant 10000 inconnus ou devant les personnes qui jouent ? La minorité prend 3 gorgées",
    "Tu préfères jouir à chaque fois que tu pètes ou péter à chaque fois que tu jouies ? La minorité prend 3 gorgées",
    "Tu préfères avoir une érection dès que tu vois un enfant ou crier le N word dès que tu vois un noir ? La minorité prend 3 gorgées",
    "Tu préfères avoir ton prépus/clito pris dans les braces de quelqu un ou te prendre un doigt trempé dans le chilli le plus piquant dans le cul ? La minorité prend 3 gorgées",
    "Tu préfères prendre 5 gorgées maintenant ou prendre 5 gorgées maintenant ? La minorité prend 3 gorgées",
    "Tu préfères le sex romantic ou le sex aventureux ? La minorité prend 3 gorgées",
    "Donnez chacun vos tarifs si vous étiez une prostitué, le moins cher prendra 4 gorgées.",
    "Tout le monde joue à pierre, papier, ciseaux (si impaire un personne joue 2 fois) le perdant prend 4 gorgées le gagant distribue 4 gorgées",
    "[NAME] choisi une catégorie si une personne répète ou ne trouve pas elle boit 34 gorgées."

]