[
    "Tout le monde doit répondre, si tu as déjà chopé une personne dont tu ne connais pas le nom, tu bois 4 gorgées.",
    "1 par 1 dites la dernière fois que vous avez baisé, le plus longtemps a le droit de boire 7 gorgées pour oublier.",
    "Tout le monde, quel serait le perfect amount de sex par semaine ? (add answer logic)",
    "Tout le monde tape 'Je veux' et laisse le correcteur finir, la meilleur phrase distribue 4 gorgées.",
    "Prend 5 pénalités si tu as regardé du porno dans les 7 derniers jours",
    "Si tu aimes le dirty talk prend 3 gorgées.",
    "Tu peux baiser qui tu veux ou tu veux et après tu meurs, ca serait qui et ou ? La meilleur histoire distribue 6 gorgées",
    "Tout le monde raconte son rêve sexuelle le plus bizarre, le plus bizarre prend 5 gorgées", 
    "Prends 4 gorgées si tu préfères les prélis au sex",
    "Le premier à trouver un objet triangulaire distribue 5 gorgées",
    "Prends 3 pénalités si tes 3 dernières baises étaient des coups d'un soir", 
    "Les filles montrent leur soutiens gorges, les garcons votent et le plus beau soutien gorge distribue 5 grogées", 
    "Tous les verres se déplacent à gauche prenez une pénalités avant de donner votre verre", 
    "Les zones érogènes [NAME] commence", 
    "Si tu as déjà pensé à une autre personne que la personne dans ton lit pendant l'acte prends 4 gorgées", 
    "Tu préfères le paradis ou être réincarné et avoir une vie plus simple, la majorité distribue 3 gorgées", 
    "Tous les fils de pute qui ont cassés avec 2 personnes ou plus distribuent 3 gorgées", 
    "Tout le groupe doit décider qui est le plus suceptible de se taper une MILF/DILF. Cette personne prendra 5 gorgées.", 
    "Votez est ce que vous pourriez baiser avec votre animal de companie dans votre chambre ? la minorité prendra 3 grogées chacun",
    "Si tu as déjà baisé une ex prends 3 gorgées", 
    "Plutot dominé ou dominant ? La minorité bois 5 gorgées chacun",
    "Si tu as déjà flirter avec quelqu un alors que tu savais qu elle était en couple prend 4 grogées"
]