[
    "[NAME] dis ton histoire sexuelle préférée et prend un shot ",
    "[NAME] échange de T-shirt avec la personne à ta gauche, vous prenez tous les deux 6 gorgées",
    "[NAME] choisis une personne et vous prenez tous les deux un shot", 
    "[NAME] fais passer un glacon de ta bouche à la bouche de ton voisin de droite",
    "[NAME] si tu arrives à donner un stylo à une personne avant la fin du jeux, cette personne prendra la pénalité ultime",
    "[NAME] prends le double de gorgées que le nombre de personnes qui jouent", 
    "[NAME] prends 3 gorgées et explique nous comment tu aimes sucer/ te faire sucer",
    "[NAME] prétends que tu jouis pendant 5 secondes et prends 5 gorgées",
    "[NAME] pourquoi tu ressembles à ca ? Prends 5 gorgées.", 
    "[NAME] tu penses que tes parents seraient fiers de ce que t'es entrain de faire ? Prends 1 shoot.",
    "[NAME] t'es PD ? si non prends 5 gorgées.",
    "Get your shit together ! la prochaine personne qui sourit prend 5 gorgées",
    "[NAME] prends lui 8 gorgées, la personne à ta gauche une de moins et ca continue jusqu'à ce qu on arrive à 0",
    "Si vous chaussez la même pointure qu'une autre personne, vous échangez vos chaussures, faites 10 secondes de break dance et finissez votre boisson",
    "Les vrais hommes s'embrassent, les garcons se mettent derrière et regardent.",
    "Le joueur le plus jeune s'appelle maintenant 'ma petite pute'. 2 gorgées si une personne oublie.",
    "Si tu as déjà trompé lève tes mains en l'air et crie 'JE NE SUIS QU UNE MERDE' et finis ton verre",
    "Chacun son tour on raconte une blague, si personne ne rigole, tu bois 5 gorgées.",
    "Tout le monde fait 5 squats et prends 5 gorgées",
    "Si quelqu un boit une boisson pas alcoolisé va bien niquer ta GRAND MERE et va jouer aux billes dans un coin, les autres prennent 4 gorgées.",
    "Votez pour une personne qui doit boire la moitié de son verre.",
    "La première personne à mettre sa main en l'air DISTRIBUE pas mais plutot prend la pénalité ultime",
    "La personne avec les plus petites seins sera appellé skittles 1 gorgée par oublie.",
    "[NAME] doit faire une tête d'handicapé jusqu'a ce que quelqu un ait un eye contact avec lui",
    "[NAME] prends une gorgée par personne célibataire qui joue.",
    "Tout le monde bois 3 gorgées sans utiliser ses mains",
    "Tout le monde distribue 6 gorgées",
    "[NAME] est le maître de l'information, si quelqu un lui pose une question et qu'il ne peut pas répondre, le maître boit 2 gorgées."
]