[
    "Never have I ever had sex in a cemetery.",
    "Never have I ever had sex while wearing a costume.",
    "Never have I ever had sex with someone while they were on the phone.",
    "Never have I ever had sex with someone blindfolded or tied up.",
    "Never have I ever had sex with someone who was lactating.",
    "Never have I ever had sex with someone who was menstruating.",
    "Never have I ever had sex in their office.",
    "Never have I ever had sex in a church or other religious setting.",
    "Never have I ever had sex with someone in a dressing room.",
    "Never have I ever had sex in a library.",
    "Never have I ever had sex with someone in an open relationship.",
    "Never have I ever had sex with someone pregnant.",
    "Never have I ever had break-up sex before.",
    "Never have I ever had sex with someone from a different country.",
    "Never have I ever had sex with someone using a strap-on.",
    "Never have I ever been to a glory hole.",
    "Never have I ever visited an adult store.",
    "Never have I ever been to a nude beach.",
    "Never have I ever had sex outdoors in the winter.",
    "Never have I ever spat or been spat on during sex.",
    "Never have I ever had sex in a bush.",
    "Never have I ever given or received a lap dance.",
    "Never have I ever attended a sex party.",
    "Never have I ever had sex with someone who was a virgin.",
    "Never have I ever had sex in a sauna or steam room.",
    "Never have I ever had sex with someone I didn’t speak the same language.",
    "Never have I ever had sex on a boat or yacht.",
    "Never have I ever had sex with someone significantly taller or shorter than me.",
    "Never have I ever had sex in a movie theater.",
    "Never have I ever had sex with someone famous or well-known.",
    "Never have I ever used handcuffs or other BDSM tools during sex.",
    "Never have I ever had sex with someone in a relationship with someone else.",
    "Never have I ever had sex with someone while their parents were home.",
    "Never have I ever had sex with a friend’s ex.",
    "Never have I ever had sex with someone I met at a bar or club.",
    "Never have I ever kissed someone and then acted like it never happened.",
    "Never have I ever kissed someone I regretted immediately afterward.",
    "Never have I ever fantasized about someone I knew was in a relationship.",
    "Never have I ever had a crush on someone significantly older than me.",
    "Never have I ever had a hookup with someone I met on a dating app.",
    "Never have I ever flirted with someone while in a relationship.",
    "Never have I ever fallen in love at first sight.",
    "Never have I ever had sex with someone I didn’t find attractive.",
    "Never have I ever had a friends-with-benefits relationship.",
    "Never have I ever had sex with someone I met online.",
    "Never have I ever had sex in a pool."
  ]
  